/* 
  Localizable.strings
  Currencier

  Created by Vitaliy Kuzmenko on 17/07/16.
  Copyright © 2016 KuzmenkoFamily. All rights reserved.
*/

"language" = "Spanish";
"translated" = "no";

"AED" = "Dirham - Emiratos árabes";
"AFN" = "Afghani afgano";
"ALL" = "Lek albanesa";
"AMD" = "Dram - Armenia";
"ANG" = "Guilder antillano";
"AOA" = "Kwanza - Angola";
"ARS" = "Peso argentino";
"AUD" = "Dólar australiano";
"AWG" = "Florín - Aruba";
"AZN" = "Manat - Azerbaiyán";
"BAM" = "Convertible Mark - Bosnia-Herzegovina";
"BBD" = "Dólar - Barbados";
"BDT" = "Taka - Bangladesh";
"BGN" = "Lev búlgaro";
"BHD" = "Dinar - Bahraini";
"BIF" = "Franco - Burundi";
"BMD" = "Dólar - Bermuda";
"BND" = "Dólar - Brunei";
"BOB" = "Boliviano - Bolivia";
"BRL" = "Real brasileño";
"BSD" = "Dólar - Bahamas";
"BTN" = "Ngultrum - Bhután";
"BWP" = "Pula - Botswana";
"BYR" = "Rublo bielorruso";
"BYN" = "Rublo bielorruso";
"BZD" = "Dólar - Belize";
"CAD" = "Dólar canadiense";
"CDF" = "Franco - Congo";
"CHF" = "Franco suizo";
"CLF" = "Unidad de fomento chilena";
"CLP" = "Peso chileno";
"CNY" = "Yuan chino";
"COP" = "Peso colombiano";
"CRC" = "Colón costarricense";
"CUC" = "Peso convertible cubano";
"CUP" = "Peso cubano";
"CVE" = "Escudo - Cape Verde";
"CYP" = "Libra chipriota";
"CZK" = "Korina checo";
"DJF" = "Franco - Djibuti";
"DKK" = "Krone danés";
"DOP" = "Peso dominicano";
"DZD" = "Dinar argelino";
"ECS" = "Sucre ecuatoriano";
"EGP" = "Libra egipcia";
"ERN" = "Nakfa - Eritrea";
"ETB" = "Birr etíope,";
"EUR" = "Euro";
"FJD" = "Dólar - Fiji";
"FKP" = "Libra malvinense";
"FRF" = "Franco francés";
"GBP" = "Libra esterlina";
"GEL" = "Lari - Georgia";
"GHS" = "Cedi - Nueva Ghana";
"GIP" = "Libra gibraltareña";
"GMD" = "Dalasi - Gambia";
"GNF" = "Franco - Guinea";
"GTQ" = "Quetzal guatemalteco";
"GYD" = "Dólar - Guyana";
"HKD" = "Dólar - Hong Kong";
"HNL" = "Lempira hondureño";
"HRK" = "Kuna croata";
"HTG" = "Gourde haitiano";
"HUF" = "Florint húngaro";
"IDR" = "Rupia indonesa";
"IEP" = "Libra irlandesa";
"ILS" = "Shekel israelí";
"INR" = "Rupia hindú";
"IQD" = "Dinar iraquí";
"IRR" = "Rial iraní";
"ISK" = "Krona islandesa";
"JMD" = "Dólar - Jamaica";
"JOD" = "Dinar jordano";
"JPY" = "Yen japonés";
"KES" = "Schilling - Kenia";
"KGS" = "Som - Kyrgyzstan";
"KHR" = "Riel kampucheano";
"KMF" = "Franco - Comoros";
"KPW" = "North Korean Won";
"KRW" = "Won surcoreano";
"KWD" = "Dinar kuwatí";
"KYD" = "Dólar - Cayman Islands";
"KZT" = "Tenge - Kazakhstan";
"LAK" = "Kip laosiano";
"LBP" = "Libra libanesa";
"LKR" = "Rupia - Sri Lanka";
"LRD" = "Dólar liberiano";
"LSL" = "Loti - Lesotho";
"LTL" = "Lita lituano";
"LVL" = "Lat - Latvia";
"LYD" = "Dinar libio";
"MAD" = "Dirham - Marroquí";
"MDL" = "Leu moldavo";
"MGA" = "Ariary malgache";
"MKD" = "Dinar macedonio";
"MMK" = "Kyat - Myanmar";
"MNT" = "Tugrik - Mongolia";
"MOP" = "Pataca - Macao";
"MRO" = "Ouguiya - Mauritania";
"MUR" = "Rupia - Mauricio";
"MVR" = "Rufiyan maldivas";
"MWK" = "Kwacha - Malawi";
"MXN" = "Peso mexicano";
"MYR" = "Ringgit malayo";
"MZN" = "Metical - Mozambique";
"NAD" = "Dólar - Namibia";
"NGN" = "Naira nigeriano";
"NIO" = "Córdoba nicaragüense";
"NOK" = "Krone noruego";
"NPR" = "Rupía nepalés";
"NZD" = "Dólar neozelandés";
"OMR" = "Rial - Omán";
"PAB" = "Balboa panameño";
"PEN" = "Nuevo Sol Peruano";
"PGK" = "Kina - Papua Nueva Guinea";
"PHP" = "Peso filipino";
"PKR" = "Rupia pakistaní";
"PLN" = "Zloty polaco";
"PYG" = "Guaraní paraguayo";
"QAR" = "Rial qatari";
"RON" = "Leu rumano neuvo";
"RUB" = "Rublo ruso";
"RWF" = "Franco - Rwanda";
"SAR" = "Riyal saudí";
"SBD" = "Dólar - Islas Salomón";
"SCR" = "Rupia - Seychelles";
"SDG" = "Libra sudanesa";
"SEK" = "Krona sueco";
"SGD" = "Dólar - Singapur";
"SHP" = "Libra - Saint Helena";
"SIT" = "Tolar slovako";
"SLL" = "Leone - Sierra Leone";
"SOS" = "Shilling somalí";
"SRD" = "Dólar surinamés";
"STD" = "Dobra - Santo Tomás & Príncipe";
"SVC" = "Colón salvadoreño";
"SYP" = "Libra Siria";
"SZL" = "Lilageni - Swaziland";
"THB" = "Baht tailandés";
"TJS" = "Somoni - Tajikistan";
"TMT" = "Turkmenistan-Nuevo Manat";
"TND" = "Dinar tunecino";
"TOP" = "Pa'anga - Tonga";
"TRY" = "Lira turca";
"TTD" = "Dólar - Trinidad";
"TWD" = "Dólar taiwanes";
"TZS" = "Shilling - Tanzania";
"UAH" = "Hryvnia ucraniano";
"UGX" = "Shilling - Uganda";
"USD" = "Dólar - EEUU";
"UYU" = "Peso uruguayo";
"UZS" = "Sum uzbeko";
"VEF" = "Bolívar venezolano fuerte";
"VND" = "Dong vietnamita";
"VUV" = "Vatu - Vanuatu";
"WST" = "Tala - Samoa";
"XAF" = "Franco CFA (BEAC)";
"XAG" = "Onzas de plata";
"XAU" = "Onzas de oro";
"XCD" = "Dólar caribeño este";
"XOF" = "Franco - Costa del Marfil(BCEAO)";
"XPD" = "Onzas de paladio";
"XPF" = "Franco - Islas French Pacific";
"XPT" = "Onzas de platino";
"YER" = "Riyal - Yemen";
"ZAR" = "Rand sudafricano";
"ZMW" = "Kwacha - Zambia";
"BTC" = "Bitcoin";
"LTC" = "Litecoin";
